export const data = [
  {
    date: "2025.06.21",
    writer: "김멘토",
    content:
      "홍길동님이 세우신 성장계획에 여유가 없네요. 여유를 가지고 계획을 세워 보는건 어떨까요?",
  },
  {
    date: "2025.06.22",
    writer: "박멘토",
    content: "홍길동님이 세우신 성장계획에 여유가 없네요.",
  },
  {
    date: "2025.06.23",
    writer: "이멘토",
    content: "여유를 가지고 계획을 세워 보는건 어떨까요?",
  },
  {
    date: "2025.06.24",
    writer: "최멘토",
    content: "홍길동님이 세우신 성장계획을 세워 보는건 어떨까요?",
  },
  {
    date: "2025.06.25",
    writer: "강멘토",
    content: "성장계획에 여유가 없네요. 여유를 가지고 계획을 세워 보는건 어떨까요?",
  },
];
